INSERT INTO article VALUES ('医疗保险', '医疗保险
文章内容'),
('学费', '学费
文章内容'),
('Mandatory Immigration Check-In', 'Mandatory Immigration Check-In
文章内容'),
('International Orientation', 'International Orientation
文章内容'),
('M-Card', 'M-Card
文章内容'),
('手机开通', '手机开通
文章内容'),
('银行开户', '银行开户
文章内容'),
('注册选课', '注册选课
文章内容'),
('Hill居住区', 'Hill居住区
文章内容'),
('校内宿舍信息补充', '校内宿舍信息补充
文章内容'),
('中校区房源', '中校区房源
文章内容'),
('北校区房源', '北校区房源
文章内容'),
('校外租房信息', '校外租房信息
文章内容'),
('家具购买', '家具购买
文章内容'),
('服装', '服装
文章内容'),
('电器和文具', '电器和文具
文章内容'),
('网购', '网购
文章内容'),
('电影院', '电影院
文章内容'),
('健身场所', '健身场所
文章内容'),
('音乐会', '音乐会
文章内容'),
('体育赛事观看', '体育赛事观看
文章内容'),
('驾照考试', '驾照考试
文章内容'),
('Dream Crops', 'Dream Crops
文章内容'),
('HKSA', 'HKSA
文章内容'),
('安城文化沙龙', '安城文化沙龙
文章内容'),
('VeryUS', 'VeryUS
文章内容'),
('密西根大学中国本科学生会', '密西根大学中国本科学生会
文章内容');
