INSERT INTO article VALUES ('签证申请流程', '签证申请流程
文章内容'),
('签证所需材料', '签证所需材料
文章内容'),
('机场', '机场
文章内容'),
('机票预订', '机票预订
文章内容'),
('行李规格', '行李规格
文章内容'),
('起飞时建议随身携带的物品', '起飞时建议随身携带的物品
文章内容'),
('非随身携带的日用品', '非随身携带的日用品
文章内容'),
('选带项', '选带项
文章内容'),
('体检和疫苗', '体检和疫苗
文章内容'),
('医疗保险', '医疗保险
文章内容'),
('学费', '学费
文章内容'),
('Mandatory Immigration Check-In', 'Mandatory Immigration Check-In
文章内容'),
('International Orientation', 'International Orientation
文章内容'),
('M-Card', 'M-Card
文章内容'),
('手机开通', '手机开通
文章内容'),
('银行开户', '银行开户
文章内容'),
('注册选课', '注册选课
文章内容'),
('中校区宿舍', '中校区宿舍
文章内容'),
('Hill居住区', 'Hill居住区
文章内容'),
('北校区宿舍', '北校区宿舍
文章内容'),
('校内宿舍信息补充', '校内宿舍信息补充
文章内容'),
('Residential Communities', 'Residential Communities
文章内容'),
('Non-Residential Communities', 'Non-Residential Communities
文章内容'),
('中校区房源', '中校区房源
文章内容'),
('北校区房源', '北校区房源
文章内容'),
('校外租房信息', '校外租房信息
文章内容'),
('家具购买', '家具购买
文章内容'),
('水、电、网及电视信号办理', '水、电、网及电视信号办理
文章内容'),
('外国超市', '外国超市
文章内容'),
('中国超市', '中国超市
文章内容'),
('一元店', '一元店
文章内容'),
('服装', '服装
文章内容'),
('电器和文具', '电器和文具
文章内容'),
('网购', '网购
文章内容'),
('食材和药品', '食材和药品
文章内容'),
('电影院', '电影院
文章内容'),
('健身场所', '健身场所
文章内容'),
('音乐会', '音乐会
文章内容'),
('体育赛事观看', '体育赛事观看
文章内容'),
('驾照考试', '驾照考试
文章内容'),
('Blue Bus & AATA Bus', 'Blue Bus & AATA Bus
文章内容'),
('Safe Ride & Taxi', 'Safe Ride & Taxi
文章内容'),
('安娜说话剧社 (Thus Spoke Ann Arbor)', '安娜说话剧社 (Thus Spoke Ann Arbor)
文章内容'),
('Dream Crops', 'Dream Crops
文章内容'),
('茉莉舞团：一双舞鞋 一个梦想', '茉莉舞团：一双舞鞋 一个梦想
文章内容'),
('安娜贝拉 (Annappella)', '安娜贝拉 (Annappella)
文章内容'),
('HKSA', 'HKSA
文章内容'),
('Michigan Chinese Business Club (MCBC)', 'Michigan Chinese Business Club (MCBC)
文章内容'),
('中国经济发展协会 (ACED)', '中国经济发展协会 (ACED)
文章内容'),
('中华创新与创业联盟 (CEN)', '中华创新与创业联盟 (CEN)
文章内容'),
('安城文化沙龙', '安城文化沙龙
文章内容'),
('VeryUS', 'VeryUS
文章内容'),
('密西根大学中国本科学生会', '密西根大学中国本科学生会
文章内容');
